Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# ReadSelectedPlayInfoSubtitle
source: Read your selected text aloud.
af_za: Lees jou geselekteerde teks hardop.
am_et: የመረጡትን ጽሑፍ ጮክ ብለው ያንብቡ።
ar: قراءة النص المحدد بصوت عالٍ.
as_in: আপুনি বাছনি কৰা লিখনি উচ্চস্বৰে পঢ়ক।
az_latn_az: Seçdiyiniz mətni ucadan oxuyun.
be_by: Прачытайце вылучаны тэкст уголас.
bn_in: আপনার নির্বাচিত লেখা পড়ে শোনান।
bs_latn_ba: Pročitajte odabrani tekst naglas.
ca_es_valencia: Llig en veu alta el text seleccionat.
chr_cher_us: ᎯᏯᏑᏰᏛ ᎪᏪᎵ ᎧᏁᎬᎢ ᎯᎪᎵᏰᏗ.
cs_cz: Přečíst vybraný text nahlas.
cy_gb: Darllenwch eich testun dethol yn uchel.
da: Læs den markerede tekst højt.
de: Ausgewählten Text vorlesen lassen.
dv_mv: ސިލެކްޓްކުރި ލިޔުން އަޑުހަރުކޮށް ކިޔުއްވާ.
el: Εκφωνήστε το επιλεγμένο κείμενο.
es: Lea en voz alta el texto seleccionado.
fa: متن انتخاب‌شده را با صدای بلند بخوانید.
fi: Lue valittu teksti ääneen.
fr_ca: Lisez à voix haute le texte sélectionné.
ga_ie: Léigh an téacs roghnaithe os ard.
gl_es: Le en voz alta o texto seleccionado.
hi: अपने चयनित टेक्स्ट को ज़ोर से पढ़ें।
hy_am: Բարձրաձայն կարդացեք ձեր ընտրած տեքստը։
it: Leggi ad alta voce il testo selezionato.
ka_ge: ხმამაღლა წაიკითხეთ მონიშნული ტექსტი.
km_kh: អានអត្ថបទដែលអ្នកបានជ្រើសរើសឮៗ។
kn_in: ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಪಠ್ಯವನ್ನು ಗಟ್ಟಿಯಾಗಿ ಓದಿ.
kok_in: तुमी निवडिल्लो मजकूर मोठ्यान वाचात.
lb_lu: Ären ausgewielten Text virliesen.
lv_lv: Nolasiet atlasīto tekstu skaļi.
mi_nz: Pānuitia ā-reo tō kuputuhi kua tīpakohia.
mk_mk: Прочитајте го избраниот текст на глас.
mn_mn: Сонгосон текстээ чангаар уншуулах.
mr: तुम्ही निवडलेला मजकूर मोठ्याने वाचा.
ms_my: Baca teks pilihan anda dengan kuat.
mt_mt: Aqra t-test magħżul tiegħek b'leħen għoli.
nb_no: Les opp den merkede teksten.
ne_np: तपाईंले चयन गरेको पाठ ठूलो स्वरमा पढ्नुहोस्।
nl: Lees uw geselecteerde tekst hardop voor.
or_in: ଆପଣଙ୍କ ଚୟନିତ ପାଠ୍ୟକୁ ଉଚ୍ଚସ୍ୱରରେ ପଢ଼ନ୍ତୁ।
pa_in: ਆਪਣਾ ਚੁਣਿਆ ਟੈਕਸਟ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਪੜ੍ਹੋ।
pl: Odczytaj zaznaczony tekst na głos.
ps_af: خپل ټاکل شوی متن په لوړ غږ ولولئ.
pt_br: Leia o texto selecionado em voz alta.
quz_pe: Akllasqa qillqaykita kunkawan ñawinchay.
ru_ru: Прочитать выделенный текст вслух.
sd_pk: پنهنجو چونڊيل ٽيڪسٽ وڏي آواز سان پڙهو.
si_lk: ඔබ තෝරාගත් පෙළ ශබ්ද නඟා කියවන්න.
sk_sk: Prečítajte nahlas vybraný text.
sr_cyrl_ba: Прочитајте изабрани текст наглас.
sw_ke: Soma kwa sauti maandishi uliyochagua.
ta_in: தேர்ந்தெடுத்த உரையை உரக்கப் படிக்கவும்.
te_in: మీరు ఎంచుకున్న వచనాన్ని బిగ్గరగా చదవండి.
th_th: อ่านออกเสียงข้อความที่คุณเลือก
tr_tr: Seçili metninizi sesli okuyun.
tt_ru: Сайланган текстны кычкырып укыгыз.
ug_cn: تاللىغان تېكىستىڭىزنى ئاۋازلىق ئوقۇڭ.
ur_pk: اپنا منتخب کردہ متن بلند آواز میں پڑھوائیں۔
vi: Đọc to văn bản đã chọn.
yo_ng: Ka ọ̀rọ̀ tí o yàn sókè.
zh_hans: 朗读所选文本。

# ReadSelectedStopAccessibleName
source: Stop reading selected text
af_za: Hou op om geselekteerde teks te lees
am_et: የተመረጠውን ጽሑፍ ማንበብ ያቁሙ
ar: توقف عن القراءة النص المختار
as_in: নিৰ্বাচিত পাঠ পঢ়া বন্ধ কৰক
az_latn_az: Seçilmiş mətni oxumağı dayandırın
be_by: Спыніць чытанне вылучанага тэксту
bg_bg: Спиране на четенето на избрания текст
bn_in: নির্বাচিত টেক্সট পড়া বন্ধ করুন
bs_latn_ba: Zaustavi čitanje odabranog teksta
ca_es_valencia: Para de llegir el text seleccionat
chr_cher_us: ᏗᏰᎸᏛ ᎪᏪᎵ ᎠᎪᎵᏰᏗ ᎠᏗᏒᏂᏓ
cs_cz: Zastavit předčítání vybraného textu
cy_gb: Stopio darllen y testun a ddewiswyd
da: Stop oplæsning af markeret tekst
de: Vorlesen des ausgewählten Textes beenden
dv_mv: ސިލެކްޓްކުރި ލިޔުންކޮޅު ކިޔުން ހުއްޓާލުން
el: Διακοπή ανάγνωσης επιλεγμένου κειμένου
es: Dejar de leer el texto seleccionado
et: Lõpeta valitud teksti ettelugemine
eu_es: Utzi hautatutako testua irakurtzeari
fa: خواندن متن انتخاب شده را متوقف کنید
fi: Lopeta valitun tekstin lukeminen
fil_ph: Itigil ang pagbasa ng napiling teksto
fr_ca: Arrêter la lecture du texte sélectionné
ga_ie: Stop ag léamh an téacs roghnaithe
gd_gb: Cuir stad air leughadh an teacsa thaghte
gl_es: Deter a lectura do texto seleccionado
gu: પસંદ કરેલ ટેક્સ્ટ વાંચવાનું બંધ કરો
he: הפסק להקריא את הטקסט שנבחר
hi: चुना हुआ पाठ पढ़ना बंद करें
hy_am: Դադարեցնել ընտրված տեքստի ընթերցումը
is_is: Stöðva upplestur á völdum texta
it: Interrompi la lettura del testo selezionato
ja: 選択したテキストの読み上げを停止
ka_ge: მონიშნული ტექსტის კითხვის შეჩერება
km_kh: បញ្ឈប់ការអានអត្ថបទដែលបានជ្រើសរើស
kn_in: ಆಯ್ದ ಪಠ್ಯವನ್ನು ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿ
ko: 선택한 텍스트 읽기 중지
kok_in: निवडिल्लो मजकूर वाचप थांबयात
lb_lu: Virliesen vum ausgewielten Text stoppen
lo_la: ຢຸດອ່ານຂໍ້ຄວາມທີ່ເລືອກ
lt_lt: Stabdyti pažymėto teksto skaitymą
lv_lv: Pārtraukt atlasītā teksta lasīšanu
mi_nz: Kati te pānui i te kuputuhi kua tīpakohia
mk_mk: Запри читање на избраниот текст
ml_in: തിരഞ്ഞെടുത്ത ടെക്സ്റ്റ് വായിക്കുന്നത് നിർത്തുക
mn_mn: Сонгосон текстийг уншихаа зогсоох
mr: निवडलेला मजकूर वाचा थांबवा
ms_my: Berhenti membaca teks yang dipilih
mt_mt: Waqqaf il-qari tat-test magħżul
nb_no: Stopp opplesing av merket tekst
ne_np: चयन गरिएको पाठ पढ्न रोक्नुहोस्
nl: Voorlezen van geselecteerde tekst stoppen
nn_no: Stopp opplesing av merkt tekst
or_in: ଚୟନିତ ପାଠ୍ୟ ପଢ଼ିବା ବନ୍ଦ କରନ୍ତୁ
pa_in: ਚੁਣੇ ਹੋਏ ਟੈਕਸਟ ਨੂੰ ਪੜ੍ਹਨਾ ਬੰਦ ਕਰੋ
pl: Zatrzymaj odczytywanie zaznaczonego tekstu
ps_af: د ټاکل شوي متن لوستل ودروئ
pt_br: Parar de ler o texto selecionado
quz_pe: Akllasqa qillqata ñawinchayta sayachiy
ro_ro: Opriți citirea textului selectat
ru_ru: Остановить чтение выделенного текста
sd_pk: چونڊيل متن پڙهڻ بند ڪريو
si_lk: තෝරාගත් පෙළ කියවීම නවත්වන්න
sk_sk: Zastaviť čítanie vybraného textu
sl_si: Ustavi branje izbranega besedila
sq_al: Ndalo leximin e tekstit të zgjedhur
sr_cyrl_ba: Заустави читање изабраног текста
sv: Sluta läsa upp markerad text
sw_ke: Acha kusoma maandishi yaliyochaguliwa
ta_in: தேர்ந்தெடுத்த உரையை வாசிப்பதை நிறுத்து
te_in: ఎంచుకున్న వచనాన్ని చదవడం ఆపు
th_th: หยุดอ่านข้อความที่เลือก
ti_er: ንዝተመረጸ ጽሑፍ ምንባብ ኣቋርጽ
tr_tr: Seçili metni okumayı durdur
tt_ru: Сайланган текстны укуны туктату
ug_cn: تاللانغان تېكىستنى ئوقۇشنى توختىتىش
uk_ua: Зупинити читання виділеного тексту
ur_pk: منتخب متن پڑھنا بند کریں
uz_latn_uz: Tanlangan matnni o‘qishni to‘xtatish
vi: Dừng đọc văn bản đã chọn
xh_za: Yeka ukufunda umbhalo okhethiweyo
yo_ng: Dáwọ́ kíka ọ̀rọ̀ tí a yàn dúró
zh_hans: 停止朗读选定文本
zh_hant: 停止朗讀所選文字
zu_za: Yeka ukufunda umbhalo okhethiwe

# ReadSelectedStopInfoSubtitle
source: Stop reading aloud.
af_za: Hou op om hardop te lees.
am_et: ጮክ ብሎ ማንበብን ያቁሙ።
ar: إيقاف القراءة بصوت عالٍ.
as_in: উচ্চস্বৰে পঢ়া বন্ধ কৰক।
az_latn_az: Ucadan oxumağı dayandırın.
bn_in: পড়ে শোনানো বন্ধ করুন।
bs_latn_ba: Zaustavite čitanje naglas.
ca_es_valencia: Para la lectura en veu alta.
chr_cher_us: ᎧᏁᎬᎢ ᎪᎵᏰᏗ ᎯᏲᎯᏍᏗ.
cs_cz: Zastavit čtení nahlas.
cy_gb: Stopiwch ddarllen yn uchel.
da: Stop oplæsningen.
de: Vorlesen beenden.
dv_mv: އަޑުހަރުކޮށް ކިޔެވުން ހުއްޓާލައްވާ.
el: Διακόψτε την εκφώνηση.
es: Detenga la lectura en voz alta.
fa: خواندن با صدای بلند را متوقف کنید.
fi: Lopeta ääneen lukeminen.
fil_ph: Ihinto ang pagbabasa nang malakas.
fr_ca: Arrêtez la lecture à voix haute.
ga_ie: Stop den léamh os ard.
gl_es: Detén a lectura en voz alta.
hi: ज़ोर से पढ़ना बंद करें।
hy_am: Դադարեցրեք բարձրաձայն կարդալը։
it: Interrompi la lettura ad alta voce.
ka_ge: შეაჩერეთ ხმამაღლა კითხვა.
km_kh: បញ្ឈប់ការអានឮៗ។
kn_in: ಗಟ್ಟಿಯಾಗಿ ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿ.
kok_in: मोठ्यान वाचप थांबयात.
lb_lu: D'Virliesen stoppen.
lv_lv: Apturiet skaļo lasīšanu.
mi_nz: Whakamutua te pānui ā-reo.
mk_mk: Прекинете со читање наглас.
mn_mn: Чангаар уншихыг зогсоох.
mr: मोठ्याने वाचणे थांबवा.
ms_my: Berhenti membaca dengan kuat.
mt_mt: Waqqaf il-qari b'leħen għoli.
nb_no: Stopp opplesing.
ne_np: ठूलो स्वरमा पढ्न रोक्नुहोस्।
nl: Stop met voorlezen.
or_in: ଉଚ୍ଚସ୍ୱରରେ ପଢ଼ିବା ବନ୍ଦ କରନ୍ତୁ।
pa_in: ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਪੜ੍ਹਨਾ ਬੰਦ ਕਰੋ।
pl: Zatrzymaj czytanie na głos.
ps_af: په لوړ غږ لوستل ودروئ.
pt_br: Pare a leitura em voz alta.
quz_pe: Kunkawan ñawinchayta sayachiy.
ru_ru: Остановить чтение вслух.
sd_pk: وڏي آواز سان پڙهڻ بند ڪريو.
si_lk: ශබ්ද නඟා කියවීම නවත්වන්න.
sk_sk: Zastavte čítanie nahlas.
sr_cyrl_ba: Зауставите читање наглас.
sw_ke: Acha kusoma kwa sauti.
ta_in: உரக்கப் படிப்பதை நிறுத்தவும்.
te_in: బిగ్గరగా చదవడం ఆపండి.
th_th: หยุดอ่านออกเสียง
tr_tr: Sesli okumayı durdurun.
tt_ru: Кычкырып укуны туктатыгыз.
ug_cn: ئاۋازلىق ئوقۇشنى توختىتىڭ.
ur_pk: بلند آواز میں پڑھنا روکیں۔
vi: Dừng đọc to.
yo_ng: Dá kíkà sókè dúró.
zh_hans: 停止朗读。

source: Show MorphicBar
af_za: Wys MorphicBar
am_et: MorphicBarን ያሳዩ
ar: إظهار شريط المورفيتش
as_in: MorphicBar দেখুৱাওক
az_latn_az: MorphicBar-ı göstər
be_by: Паказаць MorphicBar
bg_bg: Показване на MorphicBar
bn_in: MorphicBar দেখান
bs_latn_ba: Prikaži MorphicBar
ca_es_valencia: Mostra la MorphicBar
chr_cher_us: MorphicBar ᎾᏄᎪᏫᏎᏍᏗ
cs_cz: Zobrazit MorphicBar
cy_gb: Dangos MorphicBar
da: Vis MorphicBar
de: MorphicBar anzeigen
dv_mv: MorphicBar ދައްކާ
el: Εμφάνιση MorphicBar
es: Mostrar la barra de Morphic
et: Kuva MorphicBar
eu_es: Erakutsi MorphicBar
fa: نمایش نوار مورفیک
fi: Näytä MorphicBar
fil_ph: Ipakita ang MorphicBar
fr_ca: Afficher la MorphicBar
ga_ie: Taispeáin MorphicBar
gd_gb: Seall MorphicBar
gl_es: Mostrar a MorphicBar
gu: MorphicBar બતાવો
he: הצג את MorphicBar
hi: मॉर्फिकबार दिखाएँ
hy_am: Ցուցադրել MorphicBar-ը
is_is: Sýna MorphicBar
it: Mostra MorphicBar
ja: MorphicBar を表示する
ka_ge: MorphicBar-ის ჩვენება
km_kh: បង្ហាញ MorphicBar
kn_in: MorphicBar ಅನ್ನು ತೋರಿಸಿ
ko: MorphicBar 보여주다
kok_in: MorphicBar दाखयात
lb_lu: MorphicBar uweisen
lo_la: ສະແດງ MorphicBar
lt_lt: Rodyti MorphicBar
lv_lv: Rādīt MorphicBar
mi_nz: Whakaatu i te MorphicBar
mk_mk: Прикажи MorphicBar
ml_in: MorphicBar കാണിക്കുക
mn_mn: MorphicBar-ыг харуулах
mr: मॉर्फिकबार दाखवा
ms_my: Tunjukkan MorphicBar
mt_mt: Uri l-MorphicBar
nb_no: Vis MorphicBar
ne_np: MorphicBar देखाउनुहोस्
nl: MorphicBar weergeven
nn_no: Vis MorphicBar
or_in: MorphicBar ଦେଖାନ୍ତୁ
pa_in: MorphicBar ਦਿਖਾਓ
pl: Pokaż MorphicBar
ps_af: MorphicBar وښایئ
pt_br: Mostrar a MorphicBar
quz_pe: MorphicBar rikuchiy
ro_ro: Afișați MorphicBar
ru_ru: Показать MorphicBar
sd_pk: MorphicBar ڏيکاريو
si_lk: MorphicBar පෙන්වන්න
sk_sk: Zobraziť MorphicBar
sl_si: Prikaži MorphicBar
sq_al: Shfaq MorphicBar
sr_cyrl_ba: Прикажи MorphicBar
sv: Visa MorphicBar
sw_ke: Onyesha MorphicBar
ta_in: MorphicBar-ஐக் காட்டு
te_in: MorphicBar చూపించు
th_th: แสดง MorphicBar
ti_er: MorphicBar ኣርኢ
tr_tr: MorphicBar'ı Göster
tt_ru: MorphicBar'ны күрсәтү
ug_cn: MorphicBar نى كۆرسىتىش
uk_ua: Показати MorphicBar
ur_pk: MorphicBar دکھائیں
uz_latn_uz: MorphicBar'ni ko‘rsatish
vi: Hiển thị MorphicBar
xh_za: Bonisa i-MorphicBar
yo_ng: Fi MorphicBar hàn
zh_hans: 显示 MorphicBar
zh_hant: 顯示 Morphic 工具列
zu_za: Veza i-MorphicBar

# SizeOfTextAtMaximumInfoSubtitle
source: The text cannot get any larger.
af_za: Die teks kan nie groter word nie.
am_et: ጽሑፉ ከዚህ በላይ ሊበልጥ አይችልም።
ar: لا يمكن تكبير النص أكثر من ذلك.
as_in: লিখনি ইয়াতকৈ ডাঙৰ হ'ব নোৱাৰে।
be_by: Тэкст нельга зрабіць яшчэ большым.
bn_in: টেক্সট আর বড় করা যাবে না।
bs_latn_ba: Tekst se više ne može povećati.
ca_es_valencia: El text no es pot fer més gran.
cs_cz: Text už nelze více zvětšit.
cy_gb: Ni all y testun fynd yn fwy.
da: Teksten kan ikke blive større.
de: Der Text kann nicht weiter vergrößert werden.
dv_mv: ލިޔުން މީގެ އިތުރަށް ބޮޑެއް ނުކުރެވޭނެ.
el: Το κείμενο δεν μπορεί να γίνει μεγαλύτερο.
es: El texto no puede hacerse más grande.
et: Teksti ei saa enam suuremaks muuta.
fa: متن از این بزرگ‌تر نمی‌شود.
fi: Tekstiä ei voi suurentaa enempää.
fil_ph: Hindi na maaaring palakihin pa ang text.
fr_ca: Le texte ne peut pas être agrandi davantage.
ga_ie: Ní féidir an téacs a dhéanamh níos mó.
gl_es: O texto non se pode facer máis grande.
hi: टेक्स्ट और बड़ा नहीं हो सकता।
hy_am: Տեքստն այլևս հնարավոր չէ մեծացնել։
it: Non è possibile ingrandire ulteriormente il testo.
ka_ge: ტექსტის ზომა მეტად ვეღარ გაიზრდება.
km_kh: អត្ថបទមិនអាចធំជាងនេះទៀតទេ។
kn_in: ಪಠ್ಯವು ಇದಕ್ಕಿಂತ ದೊಡ್ಡದಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.
kok_in: मजकूर आनीक व्हड जावंक शकना.
lb_lu: Den Text ka net méi grouss gemaach ginn.
lv_lv: Tekstu vairs nevar palielināt.
mi_nz: Kāore e taea te whakarahi ake i te kuputuhi.
mk_mk: Текстот не може да биде поголем.
mn_mn: Текстийг үүнээс илүү томруулах боломжгүй.
mr: मजकूर आणखी मोठा होऊ शकत नाही.
ms_my: Teks tidak boleh dibesarkan lagi.
mt_mt: It-test ma jistax jikber aktar.
nb_no: Teksten kan ikke bli større.
ne_np: पाठ यसभन्दा ठूलो हुन सक्दैन।
nl: De tekst kan niet groter worden.
or_in: ପାଠ୍ୟ ଆଉ ବଡ଼ ହୋଇପାରିବ ନାହିଁ।
pa_in: ਟੈਕਸਟ ਇਸ ਤੋਂ ਵੱਡਾ ਨਹੀਂ ਹੋ ਸਕਦਾ।
pl: Nie można bardziej powiększyć tekstu.
ps_af: متن نور نه شي لویېدای.
pt_br: O texto não pode ficar maior.
quz_pe: Qillqaqa manañan aswan hatunyayta atinchu.
ru_ru: Текст больше увеличить нельзя.
sd_pk: متن هن کان وڌيڪ وڏو نٿو ٿي سگھي.
si_lk: පෙළ මීට වඩා විශාල කළ නොහැක.
sk_sk: Text sa už nedá viac zväčšiť.
sr_cyrl_ba: Текст се више не може повећати.
sw_ke: Maandishi hayawezi kuwa makubwa zaidi.
ta_in: உரையை இதைவிடப் பெரிதாக்க முடியாது.
th_th: ไม่สามารถขยายข้อความให้ใหญ่ขึ้นได้อีก
tr_tr: Metin daha fazla büyütülemez.
tt_ru: Текстны тагын да зурайтып булмый.
ug_cn: تېكىست بۇنىڭدىنمۇ چوڭايمايدۇ.
ur_pk: متن مزید بڑا نہیں ہو سکتا۔
vi: Văn bản không thể lớn hơn được nữa.
yo_ng: Ọ̀rọ̀ náà kò lè tóbi sí i mọ́.
zh_hans: 文本已无法再放大。

# SizeOfTextAtMinimumInfoSubtitle
source: The text cannot get any smaller.
af_za: Die teks kan nie kleiner word nie.
am_et: ጽሑፉ ከዚህ በላይ ሊያንስ አይችልም።
ar: لا يمكن تصغير النص أكثر من ذلك.
as_in: লিখনি ইয়াতকৈ সৰু হ'ব নোৱাৰে।
be_by: Тэкст нельга зрабіць яшчэ меншым.
bn_in: টেক্সট আর ছোট করা যাবে না।
bs_latn_ba: Tekst se više ne može smanjiti.
ca_es_valencia: El text no es pot fer més menut.
chr_cher_us: ᎪᏪᎵ ᎥᏝ ᎤᏟ ᎡᏍᎦ ᏰᎵ ᏱᏂᎦᎵᏍᏓ.
cs_cz: Text už nelze více zmenšit.
cy_gb: Ni all y testun fynd yn llai.
da: Teksten kan ikke blive mindre.
de: Der Text kann nicht weiter verkleinert werden.
dv_mv: ލިޔުން މީގެ އިތުރަށް ކުޑައެއް ނުކުރެވޭނެ.
el: Το κείμενο δεν μπορεί να γίνει μικρότερο.
es: El texto no puede hacerse más pequeño.
et: Teksti ei saa enam väiksemaks muuta.
fa: متن از این کوچک‌تر نمی‌شود.
fi: Tekstiä ei voi pienentää enempää.
fil_ph: Hindi na maaaring paliitin pa ang text.
fr_ca: Le texte ne peut pas être réduit davantage.
ga_ie: Ní féidir an téacs a dhéanamh níos lú.
gl_es: O texto non se pode facer máis pequeno.
hi: टेक्स्ट और छोटा नहीं हो सकता।
hy_am: Տեքստն այլևս հնարավոր չէ փոքրացնել։
it: Non è possibile rimpicciolire ulteriormente il testo.
ka_ge: ტექსტის ზომა მეტად ვეღარ შემცირდება.
km_kh: អត្ថបទមិនអាចតូចជាងនេះទៀតទេ។
kn_in: ಪಠ್ಯವು ಇದಕ್ಕಿಂತ ಚಿಕ್ಕದಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.
kok_in: मजकूर आनीक ल्हान जावंक शकना.
lb_lu: Den Text ka net méi kleng gemaach ginn.
lv_lv: Tekstu vairs nevar samazināt.
mi_nz: Kāore e taea te whakaiti ake i te kuputuhi.
mk_mk: Текстот не може да биде помал.
mn_mn: Текстийг үүнээс илүү жижигрүүлэх боломжгүй.
mr: मजकूर आणखी लहान होऊ शकत नाही.
ms_my: Teks tidak boleh dikecilkan lagi.
mt_mt: It-test ma jistax jiċċekken aktar.
nb_no: Teksten kan ikke bli mindre.
ne_np: पाठ यसभन्दा सानो हुन सक्दैन।
nl: De tekst kan niet kleiner worden.
or_in: ପାଠ୍ୟ ଆଉ ଛୋଟ ହୋଇପାରିବ ନାହିଁ।
pa_in: ਟੈਕਸਟ ਇਸ ਤੋਂ ਛੋਟਾ ਨਹੀਂ ਹੋ ਸਕਦਾ।
pl: Nie można bardziej zmniejszyć tekstu.
pt_br: O texto não pode ficar menor.
quz_pe: Qillqaqa manañan aswan huch'uyyayta atinchu.
ru_ru: Текст больше уменьшить нельзя.
sd_pk: متن هن کان وڌيڪ ننڍو نٿو ٿي سگھي.
si_lk: පෙළ මීට වඩා කුඩා කළ නොහැක.
sk_sk: Text sa už nedá viac zmenšiť.
sr_cyrl_ba: Текст се више не може смањити.
sw_ke: Maandishi hayawezi kuwa madogo zaidi.
ta_in: உரையை இதைவிடச் சிறியதாக்க முடியாது.
th_th: ไม่สามารถย่อข้อความให้เล็กลงได้อีก
tr_tr: Metin daha fazla küçültülemez.
tt_ru: Текстны моннан да кечерәйтеп булмый.
ug_cn: تېكىست بۇنىڭدىنمۇ كىچىكلىمەيدۇ.
ur_pk: متن مزید چھوٹا نہیں ہو سکتا۔
vi: Văn bản không thể nhỏ hơn được nữa.
yo_ng: Ọ̀rọ̀ náà kò lè kéré sí i mọ́.
zh_hans: 文本已无法再缩小。

# SizeOfTextHeader
source: Size of Text
af_za: Teks-grootte
am_et: የጽሑፍ መጠን
ar: حجم النص
as_in: লিখনিৰ আকাৰ
az_latn_az: Mətn ölçüsü
be_by: Памер тэксту
bg_bg: Размер на текста
bn_in: টেক্সটের আকার
bs_latn_ba: Veličina teksta
ca_es_valencia: Grandària del text
chr_cher_us: ᎪᏪᎵ ᎢᎦᏘᎢ
cs_cz: Velikost textu
cy_gb: Maint y Testun
da: Tekststørrelse
de: Textgröße
dv_mv: ޓެކްސްޓުގެ ސައިޒް
el: Μέγεθος κειμένου
es: Tamaño del texto
et: Teksti suurus
eu_es: Testuaren tamaina
fa: اندازهٔ متن
fi: Tekstin koko
fil_ph: Laki ng Teksto
fr_ca: Taille du texte
ga_ie: Méid an Téacs
gd_gb: Meud an Teacsa
gl_es: Tamaño do texto
gu: ટેક્સ્ટનું કદ
he: גודל הטקסט
hi: टेक्स्ट का आकार
hy_am: Տեքստի չափ
is_is: Stærð texta
it: Dimensione del testo
ja: テキストのサイズ
ka_ge: ტექსტის ზომა
km_kh: ទំហំអក្សរ
kn_in: ಪಠ್ಯದ ಗಾತ್ರ
ko: 텍스트 크기
kok_in: मजकुराचो आकार
lb_lu: Textgréisst
lo_la: ຂະໜາດຂໍ້ຄວາມ
lt_lt: Teksto dydis
lv_lv: Teksta lielums
mi_nz: Rahi o te Kuputuhi
mk_mk: Големина на текстот
ml_in: ടെക്സ്റ്റിന്റെ വലുപ്പം
mn_mn: Текстийн хэмжээ
mr: मजकुराचा आकार
ms_my: Saiz Teks
mt_mt: Daqs tat-Test
nb_no: Tekststørrelse
ne_np: पाठको आकार
nl: Tekstgrootte
nn_no: Tekststorleik
or_in: ପାଠ୍ୟର ଆକାର
pa_in: ਟੈਕਸਟ ਦਾ ਆਕਾਰ
pl: Rozmiar tekstu
ps_af: د متن اندازه
pt_br: Tamanho do Texto
quz_pe: Qillqap Sayaynin
ro_ro: Dimensiunea textului
ru_ru: Размер текста
sd_pk: متن جي سائيز
si_lk: පෙළ ප්‍රමාණය
sk_sk: Veľkosť textu
sl_si: Velikost besedila
sq_al: Madhësia e tekstit
sr_cyrl_ba: Величина текста
sv: Textstorlek
sw_ke: Ukubwa wa Maandishi
ta_in: உரை அளவு
te_in: టెక్స్ట్ పరిమాణం
th_th: ขนาดข้อความ
ti_er: ዓቐን ጽሑፍ
tr_tr: Metin Boyutu
tt_ru: Текст зурлыгы
ug_cn: تېكىست چوڭلۇقى
uk_ua: Розмір тексту
ur_pk: متن کا سائز
uz_latn_uz: Matn o‘lchami
vi: Cỡ chữ
xh_za: Ubungakanani Bombhalo
yo_ng: Ìwọ̀n Ọ̀rọ̀
zh_hans: 文本大小
zh_hant: 文字大小
zu_za: Usayizi Wombhalo

# SizeOfTextInfoSubtitle
source: Make the text on your screen larger or smaller.
af_za: Maak die teks op jou skerm groter of kleiner.
am_et: በማያ ገጽዎ ላይ ያለውን ጽሑፍ ያሳድጉ ወይም ያሳንሱ።
ar: تكبير النص على شاشتك أو تصغيره.
as_in: আপোনাৰ স্ক্ৰীণৰ লিখনি ডাঙৰ বা সৰু কৰক।
az_latn_az: Ekranınızdakı mətni böyüdün və ya kiçildin.
be_by: Зрабіце тэкст на экране большым або меншым.
bn_in: আপনার স্ক্রিনের লেখা বড় বা ছোট করুন।
bs_latn_ba: Povećajte ili smanjite tekst na ekranu.
ca_es_valencia: Fes més gran o més xicotet el text de la pantalla.
cs_cz: Zvětšit nebo zmenšit text na obrazovce.
cy_gb: Gwnewch y testun ar eich sgrin yn fwy neu'n llai.
da: Gør teksten på skærmen større eller mindre.
de: Text auf dem Bildschirm vergrößern oder verkleinern.
dv_mv: ސްކްރީނުގައިވާ ލިޔުން ބޮޑު ނުވަތަ ކުޑަކުރައްވާ.
el: Κάντε το κείμενο στην οθόνη σας μεγαλύτερο ή μικρότερο.
es: Aumente o reduzca el tamaño del texto de la pantalla.
fa: متن روی صفحه را بزرگ‌تر یا کوچک‌تر کنید.
fi: Suurenna tai pienennä näytön tekstiä.
fil_ph: Palakihin o paliitin ang text sa iyong screen.
fr_ca: Agrandissez ou réduisez le texte à l’écran.
ga_ie: Déan an téacs ar do scáileán níos mó nó níos lú.
gl_es: Fai que o texto da pantalla sexa máis grande ou máis pequeno.
hi: अपनी स्क्रीन पर टेक्स्ट को बड़ा या छोटा करें।
hy_am: Մեծացրեք կամ փոքրացրեք ձեր էկրանի տեքստը։
it: Ingrandisci o rimpicciolisci il testo sullo schermo.
ka_ge: გაადიდეთ ან დააპატარავეთ ტექსტი თქვენს ეკრანზე.
km_kh: ពង្រីក ឬបង្រួមអត្ថបទនៅលើអេក្រង់របស់អ្នក។
kn_in: ನಿಮ್ಮ ಪರದೆಯ ಮೇಲಿನ ಪಠ್ಯವನ್ನು ದೊಡ್ಡದಾಗಿಸಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಿಸಿ.
kok_in: तुमच्या पडद्यावेलो मजकूर व्हड वा ल्हान करात.
lb_lu: Den Text op Ärem Écran méi grouss oder méi kleng maachen.
lv_lv: Palieliniet vai samaziniet tekstu ekrānā.
mi_nz: Whakarahitia, whakaitia rānei te kuputuhi i tō mata.
mk_mk: Зголемете го или намалете го текстот на екранот.
mn_mn: Дэлгэц дээрх текстийг томруулах эсвэл жижигрүүлэх.
mr: तुमच्या स्क्रीनवरील मजकूर मोठा किंवा लहान करा.
ms_my: Besarkan atau kecilkan teks pada skrin anda.
mt_mt: Kabbar jew ċekken it-test fuq l-iskrin tiegħek.
nb_no: Gjør teksten på skjermen større eller mindre.
ne_np: आफ्नो स्क्रिनको पाठ ठूलो वा सानो बनाउनुहोस्।
nl: Maak de tekst op uw scherm groter of kleiner.
or_in: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍‌ର ପାଠ୍ୟକୁ ବଡ଼ କିମ୍ବା ଛୋଟ କରନ୍ତୁ।
pa_in: ਆਪਣੀ ਸਕ੍ਰੀਨ 'ਤੇ ਟੈਕਸਟ ਨੂੰ ਵੱਡਾ ਜਾਂ ਛੋਟਾ ਕਰੋ।
pl: Powiększ lub zmniejsz tekst na ekranie.
ps_af: ستاسو په سکرین کې متن لوی یا کوچنی کړئ.
pt_br: Aumente ou diminua o texto na tela.
quz_pe: Pantallaykipi qillqata hatunyachiy utaq huch'uyyachiy.
ru_ru: Увеличить или уменьшить текст на экране.
sd_pk: پنهنجي اسڪرين تي متن وڏو يا ننڍو ڪريو.
si_lk: ඔබේ තිරයේ පෙළ විශාල හෝ කුඩා කරන්න.
sk_sk: Zväčšite alebo zmenšite text na obrazovke.
sr_cyrl_ba: Повећајте или смањите текст на екрану.
sw_ke: Fanya maandishi kwenye skrini yako yawe makubwa au madogo zaidi.
ta_in: உங்கள் திரையில் உள்ள உரையைப் பெரிதாக்கவும் அல்லது சிறிதாக்கவும்.
te_in: మీ స్క్రీన్‌పై వచనాన్ని పెద్దదిగా లేదా చిన్నదిగా చేయండి.
th_th: ทำให้ข้อความบนหน้าจอใหญ่ขึ้นหรือเล็กลง
tr_tr: Ekranınızdaki metni büyütün veya küçültün.
tt_ru: Экрандагы текстны зурайтыгыз яки кечерәйтегез.
ug_cn: ئېكرانىڭىزدىكى تېكىستنى چوڭايتىڭ ياكى كىچىكلىتىڭ.
ur_pk: اپنی اسکرین پر متن بڑا یا چھوٹا کریں۔
vi: Làm văn bản trên màn hình lớn hơn hoặc nhỏ hơn.
zh_hans: 放大或缩小屏幕上的文本。

# SizeOfTextLargerLabel
source: Larger
af_za: Groter
am_et: ትልቅ
ar: أكبر
as_in: ডাঙৰ
az_latn_az: Daha böyük
be_by: Большы
bn_in: বড়
bs_latn_ba: Veće
ca_es_valencia: Més gran
chr_cher_us: ᎤᏟ ᎡᏆ
cs_cz: Větší
cy_gb: Mwy
da: Større
de: Größer
dv_mv: ބޮޑު
el: Μεγαλύτερο
es: Más grande
et: Suurem
fa: بزرگ‌تر
fi: Suurempi
fil_ph: Mas Malaki
fr_ca: Plus grand
ga_ie: Níos Mó
gl_es: Máis grande
hi: बड़ा
hy_am: Ավելի մեծ
it: Più grande
ka_ge: უფრო დიდი
km_kh: ធំជាង
kn_in: ದೊಡ್ಡದು
kok_in: व्हड
lb_lu: Méi grouss
lv_lv: Lielāks
mi_nz: Nui ake
mk_mk: Поголем
mn_mn: Илүү том
mr: मोठे
ms_my: Lebih Besar
mt_mt: Akbar
nb_no: Større
ne_np: ठूलो
nl: Groter
or_in: ବଡ଼
pa_in: ਵੱਡਾ
pl: Większy
ps_af: لوی
pt_br: Maior
quz_pe: Aswan hatun
ru_ru: Крупнее
sd_pk: وڏو
si_lk: විශාල
sk_sk: Väčšie
sr_cyrl_ba: Већи
sw_ke: Kubwa zaidi
ta_in: பெரியது
te_in: పెద్దది
th_th: ใหญ่ขึ้น
tr_tr: Daha Büyük
tt_ru: Зуррак
ug_cn: چوڭراق
ur_pk: بڑا
vi: Lớn hơn
yo_ng: Tóbi síi
zh_hans: 更大

# SizeOfTextSmallerLabel
source: Smaller
af_za: Kleiner
am_et: ትንሽ
ar: أصغر
as_in: সৰু
az_latn_az: Daha kiçik
be_by: Меншы
bn_in: ছোট
bs_latn_ba: Manje
ca_es_valencia: Més xicotet
chr_cher_us: ᎤᏍᏗᎩᏳ
cs_cz: Menší
cy_gb: Llai
da: Mindre
de: Kleiner
dv_mv: ކުޑަ
el: Μικρότερο
es: Más pequeño
et: Väiksem
fa: کوچک‌تر
fi: Pienempi
fil_ph: Mas Maliit
fr_ca: Plus petit
ga_ie: Níos Lú
gl_es: Máis pequeno
hi: छोटा
hy_am: Ավելի փոքր
it: Più piccolo
ka_ge: უფრო პატარა
km_kh: តូចជាង
kn_in: ಚಿಕ್ಕದು
kok_in: ल्हान
lb_lu: Méi kleng
lv_lv: Mazāks
mi_nz: Iti ake
mk_mk: Помал
mn_mn: Илүү жижиг
mr: लहान
ms_my: Lebih Kecil
mt_mt: Iżgħar
nb_no: Mindre
ne_np: सानो
nl: Kleiner
or_in: ଛୋଟ
pa_in: ਛੋਟਾ
pl: Mniejszy
ps_af: کوچنی
pt_br: Menor
quz_pe: Aswan huch'uy
ru_ru: Мельче
sd_pk: ننڍو
si_lk: කුඩා
sk_sk: Menšie
sr_cyrl_ba: Мањи
sw_ke: Ndogo zaidi
ta_in: சிறியது
te_in: చిన్నది
th_th: เล็กลง
tr_tr: Daha Küçük
tt_ru: Кечерәк
ug_cn: كىچىكرەك
ur_pk: چھوٹا
vi: Nhỏ hơn
yo_ng: Kéré síi
zh_hans: 更小
